export const ListBook = [
  {
    label: "Все книги",
    key: 1,
  },
  {
    label: "Билингвы и книги на иностранных языках",
    key: 2,
  },
  {
    label: "Книги для детей",
    key: 3,
  },
  {
    label: "Комиксы, Манга, Артбуки",
    key: 4,
  },
  {
    label: "Молодёжная литература",
    key: 5,
  },
  {
    label: "Нехудожественнная литература",
    key: 6,
  },
  {
    label: "Периодические издания",
    key: 7,
  },
  {
    label: "Религия",
    key: 8,
  },
  {
    label: "Учебная, методическая литература и словари",
    key: 9,
  },
  {
    label: "Художественная литература",
    key: 10,
  },
];

export const SchoolList = [
  {
    label: "Русский язык",
    key: 1,
  },
  {
    label: "Математика",
    key: 2,
  },
  {
    label: "Английский язык",
    key: 3,
  },
  {
    label: "Окружающий мир",
    key: 4,
  },
  {
    label: "История",
    key: 5,
  },
  {
    label: "Литература",
    key: 6,
  },
  {
    label: "Физика",
    key: 7,
  },
  {
    label: "Биология",
    key: 8,
  },
  {
    label: "География",
    key: 9,
  },
];
export const GamesList = [
  {
    label: "Всё игрушки",
    key: 1,
  },
  {
    label: "Детское творчество",
    key: 2,
  },
  {
    label: "Игры и Игрушки",
    key: 3,
  },
];

export const Сhancellery = [
  {
    label: "Все канцтовары",
    key: 1,
  },
  {
    label: "Аксессуары для книг",
    key: 2,
  },
  {
    label: "Глобусы",
    key: 3,
  },
  {
    label: "Обложки для документов",
    key: 4,
  },
  {
    label: "Офисная канцелярия",
    key: 5,
  },
  {
    label: "Папки, скоросшиватели, разделители",
    key: 6, 
  },
  {
    label: "Письменные принадлежности",
    key: 7,
  },
  {
    label: "Принадлежности для черчения",
    key: 8,
  },
  {
    label: "Рисование",
    key: 9, 
  },
  {
    label: "Сумки",
    key: 10,
  },
  {
    label: "Товары для школы",
    key: 11,
  },
];

export const Remain = [
  {
    label: "CD/DVD",
    key: 1,
  },
  {
    label: "Сувениры",
    key: 2,
  },
  {
    label: "Журналы",
    key: 3,
  },
  {
    label: "Товары для дома",
    key: 3,
  },
];
